export const itemData = [
    {
        counter: "20",
        char: "+",
        title: "партнерів",
        description: "ІТ СТЕП Університет співпрацює з провідними ІТ-компаніями, університетами та організаціями світового рівня"
    }, {
        counter: "9",
        char: "+",
        title: "minor-програм та освітніх траєкторій",
        description: "Кожен студент у нас може вивчати те, що подобається та необхідне саме йому, і скласти для себе власну освітню карту"
    }, {
        counter: "60",
        char: "%",
        title: "студентів навчаються на інтернатурах",
        description: "Щомісяця ми пропонуємо нашим студентам проходження інтернатур у провідних ІТ компаніях країни та усього світу"
    }, 
    {
        counter: "7",
        char: "",
        title: "місце",
        description: "по рейтингу ЗНО серед приватних форм власності за 2023 рік. Та 12 серед всіх форм власності"
    }
]